var data = [
    {
        title: "서울",
        content : "서울특별시 동대문구 홍릉로 13 현대코아 서관 지하 1층",
        date : "2020-12-02", 
        lat : 37.581536212639946,
        lng : 127.04437984263038
    },{
        title: "서울",
        content : "파고다타운",
        date : "2020-11-30",
        lat : 37.571411574008096,
        lng : 126.98911740002694
    },{
        title: "서울",
        content: "쎄시봉 7080 라이브",
        date : "2020-11-30",
        lat: 37.5694025567976,
        lng: 126.98526582701334 
    }

]

